[
	{
		"group": "Agile Nola",
		"slug": "Agile-Nola",
		"calID": "4a4d1054b6f65221f9afffe5e9d1e42b8dba4f83bd241d48faca0cab50ee478d@group.calendar.google.com",
		"links": {
			"eventbrite": "https://www.eventbrite.com/o/agile-nola-59051586693",
			"meetup": "https://www.meetup.com/agilenola/"
		},
		"about": "Agile Nola is a group for connecting the New Orleans software development community, marrying modern Agile methodologies with trends of the tech ecosystem at large. Many esteemed, national speakers gather monthly to provide unique insights into many different avenues in the software world. All are welcome and encouraged to come to the events with beer and food provided! Come network, learn, and laugh with the Agile User Group.",
		"icon": "💼"
	},
	{
		"group": "Below C Level",
		"slug": "Below-C-Level",
		"calID": "4a4247e11b25fdce675a32da7252fba0ce728f6ae0ec47616f2de033592e85c9@group.calendar.google.com",
		"links": {
			"website": "https://belowclevel.org/",
			"twitch": "https://www.twitch.tv/digraph"
		},
		"about": "We are a group of programmers residing in New Orleans, Louisiana, who gather on a monthly basis for presentations and discussions focused on systems programming. Our aim is to create an open and inclusive environment for individuals eager to delve deeper into the world of systems programming, going beyond surface-level abstractions. While our talks cater to programmers with a few years of professional experience, we encourage participation from all who are interested. In case any concepts or ideas appear perplexing or unclear, we allocate time for group discussions and collaborative learning.",
		"icon": "🌊"
	},
	{
		"group": "BR SQL Server UG",
		"slug": "BR-SQL-Server-UG",
		"calID": "placeholder@group.calendar.google.com",
		"links": {
			"website": "https://www.brssug.org/",
			"twitter": "https://twitter.com/BRSSUG/",
			"meetup": "https://www.meetup.com/baton-rouge-net-and-sql-server-user-groups/"
		},
		"about": "The Baton Rouge SQL Server User Group is a free, no-registration required user group for professionals and students in the broad field of Microsoft SQL Server. The group aims provide a platform for growing your skillset in Information Technology and your professional network, and work closely with local and regional partners to make our monthly meetings interesting and informative. We meet every second Wednesday of the month on a wide range of topics from Business Intelligence, Disaster Recovery, SQL Server performance and monitoring, and SQL server development. The following links to our meetup calendar: https://www.meetup.com/baton-rouge-net-and-sql-server-user-groups/",
		"icon": "📊"
	},
	{
		"group": "Frontend Party",
		"slug": "Frontend-Party",
		"calID": "1c23d7fe14840e320ec0762245bf55cc32a6910417fcf76ca8ba2d1a308110f3@group.calendar.google.com",
		"links": {
			"website": "http://www.frontendparty.com/",
			"meetup": "https://www.meetup.com/frontendparty/",
			"twitch": "https://www.twitch.tv/nolafrontendparty"
		},
		"about": "We are a vibrant community of front-end web developers known as the 'Front-End Party' located in New Orleans, Louisiana. Our group gathers once a month for engaging presentations and insightful discussions centered around front-end web development. Our primary focus is to provide a platform for like-minded individuals interested in exploring the intricacies of front-end development beyond the surface level.\nEvery second Tuesday of each month join us for 5:30pm at the beautiful Scale New Orleans. 612 Andrew Higgins Dr 2nd floor, New Orleans, LA 70130",
		"icon": "🎉"
	},
	{
		"group": "Hacknight",
		"slug": "Hacknight",
		"calID": "d2ce13d5608aebe0ff7d3bcec5ea581fea8ca24d66e5f65c112e8cc3dabdbec1@group.calendar.google.com",
		"links": {
			"meetup": "https://www.meetup.com/nolahacknight/",
			"website": "http://www.rustynailnola.com"
		},
		"about": "Hacknight is the end destination for the defacto 'Tech-Night' events hosted at 7pm every Tuesday at the Rusty Nail. Dozens of developers and designers alike come to unwind in the casual atmosphere of the bar and exchange fun thoughts regarding tech or otherwise. If you see a group of nerds arguing in the street just ask 'Is this Hack Night?' and they will greet you and introduce you to people.",
		"icon": "🍻"
	},
	{
		"group": "Nola Game Dev",
		"slug": "Nola-Game-Dev",
		"calID": "d2ce13d5608aebe0ff7d3bcec5ea581fea8ca24d66e5f65c112e8cc3dabdbec1@group.calendar.google.com",
		"links": {
			"email": "contact@neworleansgamedev.com",
			"discord": "https://discord.gg/PeJnP8J6cG"
		},
		"about": "We are a bunch of game developers in the Greater New Orleans area who meet on a monthly basis to network, collaborate, and share knowledge. Our events help the gamedev community present on interesting topics, showcase their projects, and encourage game development in the local area. We meet online on the third Thursday of every month at 7:00 pm. See our website for connecting.",
		"icon": "🎮"
	},
	{
		"group": "Work In Tech",
		"slug": "Work-In-Tech",
		"calID": "a879bdb86944017b5aa1756c6b31b3f87a55e3ffca183114c9baff3008423925@group.calendar.google.com",
		"links": {
			"linkedin": "https://www.linkedin.com/company/workintechnola/",
			"facebook": "https://www.facebook.com/workintechnola",
			"eventbrite": "https://www.eventbrite.com/o/work-in-tech-nola-51562789513",
			"linktr": "https://linktr.ee/workintech"
		},
		"about": "As someone involved in the tech scene in New Orleans, we are always learning new things, meeting new people and coming up with new ways of accomplishing our goals. This thriving community of smart, entrepreneurial people now has an official way to connect! The Work In Tech group will meet up once a quarter...or so... at a local New Orleans spot. We invite anyone working in Tech in the NOLA area to join us as well as those looking to learn more about the industry and connect with potential future opportunities!",
		"icon": "💻"
	},
	{
		"group": "NOLA Sec",
		"slug": "NOLA-Sec",
		"calID": "7c851f32b1efaa8c73ef1fab80f4177ad3e3e630cf9ba4c989dbfe43788eebcb@group.calendar.google.com",
		"links": {
			"website": "https://nolasec.notion.site/11c035d2f3aa80f7be44c709b65194ad",
			"linkedin": "https://www.linkedin.com/showcase/nolasec"
		},
		"about": "NOLA Sec is New Orleans' premier cybersecurity community. We bring together experts and enthusiasts to explore the ever-changing world of cybersecurity. Our monthly events feature top national speakers, offering unique insights and networking opportunities. All are welcome to join us for learning and laughter, with refreshments provided. Connect with us and be part of the thriving NOLA Sec community today",
		"icon": "🔒"
	},
	{
		"group": "Womxn in Tech",
		"slug": "Womxn-in-Tech",
		"calID": "b85e18cbc5a2d1b3948c0fe9e6f27de409da19ea571bdea00d3e2456fc067f2e@group.calendar.google.com",
		"links": {
			"linkedin": "https://www.linkedin.com/groups/12554672/"
		},
		"about": "Connecting those who identify as women within the Greater New Orleans tech ecosystem. Mostly social (for now)!",
		"icon": "👩‍💻"
	},
	{
		"group": "StartUp Nola Now",
		"slug": "StartUp Nola Now",
		"calID": "398883a70f5e08ce0f331225accf6a4f9103dca6a2fe6e5f1f670cbc833652b0@group.calendar.google.com",
		"links": {
			"website": "https://startupnola.com",
			"facebook": "https://www.facebook.com/GNOInc/",
			"linkedin": "https://www.linkedin.com/company/gnoinc/",
			"twitter": "https://twitter.com/GNOinc",
			"youtube": "https://www.youtube.com/channel/UCSRMkwNPyR0M1-NugMq7J9A"
		},
		"about": "The New Orleans Startup Ecosystem is a dynamic and vibrant community of innovators, entrepreneurs, and visionaries who are driving innovation and economic growth in the heart of the Big Easy. Fostering collaboration, creativity, and opportunity, this group is dedicated to supporting and nurturing the city's emerging businesses and startups, making New Orleans a thriving hub for innovation and entrepreneurship.",
		"icon": "🌎"
	},
	{
		"group": "NOLAvate Black",
		"slug": "NOLAvate-Black",
		"calID": "",
		"links": {
			"website": "https://nolavateblack.com/"
		},
		"about": "New Orleans Black Tech Network connecting entry level talent to jobs, resources and events to help you get hired.",
		"icon": "✊🏾"
	}
]
